Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3183.html.tmx
Source language: sme
Languages: nob

source: Sámediggeválgga 2009
nob: Sametingsvalget 2009

source: Válgabiiret
nob: Valgkretser

source: Sámedikkis lea ođđa válgaortnet mii galgá doaibmat 2009 sámediggeválggain .
nob: Sametinget har ny valgordning som vil gjelde for sametingsvalget 2009 .

source: Dutnje gii galggat jienastit , mearkkaša dat ahte soaittát beassat dušše ovdalgihtii jienastit .
nob: For deg som velger betyr det at du kanskje kun kan forhåndsstemme .

source: Sihkkarastin dihte jođáneabbo válgaloahppameanuid de lea Sámediggi mearridan ahte suohkaniin main ledje mannan válggain 29 jienasteaddji dahje unnit , lea dušše vejolaš ovdalgihtii jienastit .
nob: For å sikre et raskere valgoppgjør har Sametinget vedtatt at i kommuner med 29 eller mindre i valgmanntallet , ved forrige valg , skal det kun være mulig å forhåndsstemme .

source: Suohkaniin gos mannan válggain ledje 30 jienasteaddji dahje eambbo , lea vejolaš sihke ovdalgihtii jienastit ja jienastit válgabeaivvi .
nob: I kommuner med 30 eller flere personer i valgmanntallet ved forrige valg , kan man også avgi stemme på valgdagen .

source: Muitte iskat dan iežat válgakoarttas , dahje gulaskutta iežat ruovttosuohkaniin .
nob: Husk å sjekke dette på valgkortet ditt , eller forhør deg med din hjemkommune .

source: Ođđa válgaortnet mielddisbuktá earret eará ahte áirraslohku unnu 43 áirasis 39 áirasii ( dássenmandáhtat leat váldon eret ) ja válgabiiret unnot 13 válgabiires 7 válgabiirii .
nob: Omleggingen til en ny valgordning innebærer blant annet at en går fra 43 til 39 representanter ( utjevningsmandatene forsvinner ) og man reduserer valgkretsene fra 13 til 7 .

source: Lassin besset jienasteaddjit rievdadit evttohasortnetvuoru ja doaba sámi jienastuslohku rievddai Sámedikki jienastuslohkui .
nob: I tillegg får velgerne adgang til å endre på kandidatrekkefølgen og begrepet samemanntallet endres til Sametingets valgmanntall .

source: Jienastanlihpu rievdadeapmi Jus áiggut rievdadit evttohasortnetvuoru jienastuslihpus , de čálát sávahahtti evttohasnummara evttohasa nama ovddabeallái .
nob: Endring av stemmeseddelen Du kan endre kandidat ­rekkefølgen på stemmeseddelen ved å skrive inn ønsket kandidatnummer foran kandidatenes navn .

source: Don sáhtát dušše divvut vihtta bajimus evttohasaid jienastuslihppus , dahje nu galle mandáhtat go biirii galget válljejuvvot , jus dat lohku lea eambbo go vihtta .
nob: Du kan kun rette på de fem øverste kandidatene på stemme ­seddelen eller det samlede antallet mandater som skal velges i kretsen , hvis dette tallet overstiger fem.

source: Eará rievdadusat jienastuslihppus eai lohkko válgaloahppameanuin .
nob: Andre endringer på stemmeseddelen teller ikke med i valgoppgjøret .

source: Muitte duođaštusa go jienastat !
nob: Husk legitimasjon når du stemmer !

source: Ii leat doarvái almmuhit nama ja riegádandáhtona .
nob: Det er ikke nok å oppgi navn og fødselsdato .

source: Duođaštus sáhttá ovdamearkka dihte leat pássa , vuodjinkoarta dahje báŋkokoarta mas lea govva , muhto sáhtát maiddái geavahit earalágan duođaštusa .
nob: Legitimasjon kan for eksempel være pass , førerkort eller bankkort med bilde , men du kan også bruke annen type legitimasjon .

source: Duođaštusa gáibádusat leat ahte das lea jienasteaddji namma , riegádandáhton ja govva , nu ahte váldde mielde dan mii dus lea !
nob: Kravet til legitimasjon er at den inneholder velgerens navn , fødselsdato og bilde , så ta med det du har !

source: Jus son gii vuostáiváldá jienasteami dovdá du , de beasat jienastit duođaštusa haga .
nob: Hvis den som tar imot stemmen din kjenner deg , kan du stemme uten legitimasjon .

source: Jus don leat orrume muhtun ásahusas nugo buhcciidruovttus , buohcceviesus dahje giddagasas , de sáhttá ásahusa bargi duođaštit du identitehta .
nob: Hvis du oppholder deg på en institusjon som sykehjem , sykehus eller fengsel , kan du få en ansatt ved institusjonen til å bekrefte din identitet .

source: Goas ja gos sáhtát jienastit ?
nob: Når og hvor kan du stemme ?

source: Ovdalgihtii jienasteapmi álggahuvvo 10.08.09 ja bistá 11.09.09 rádjái .
nob: Forhåndsstemmegivningen begynner 10.08.09 og varer fram til og med 11.09.09 .

source: Olgoriikkas sáhtát jienastit ovdalgihtii gitta 04.09.09 rádjái .
nob: I utlandet kan du forhåndsstemme til og med 04.09.09 .

source: Ovdalgihtii jienasteapmi Lea du iežat ovddasvástádus fuolahit ahte du ovdalgihtii jienasteapmi lohkkojuvvo .
nob: Forhåndsstemme Du er selv ansvarlig for at din forhåndsstemme blir talt .

source: Dat mielddisbuktá ahte fertet jienastit buori áiggis vai du jietna olle du ruovttusuohkanii , dahje lohkansuohkanii , ovdal 14.09.09 dii. 21.00 .
nob: Det innebærer at du må stemme i så god tid at din stemmegivning når fram til din hjemkommune , eller opptellingskommunen til 14.09.09 kl. 21.00 .

source: Ovdalgihtii jienasteamis lea dehálaš váldit mielde jienastankoartta , danne go jienastankoarttas čuožžu gosa du jienasteapmi galgá sáddejuvvot .
nob: Ved forhåndsstemming er det viktig å ha med deg valgkortet , dette fordi valgkortet har opplysninger om hvor din stemmegivning skal sendes .

source: Ná jienastat ovdalgihtii Ovdalgihtii jienasteapmi lea veahá earalágan go dábálaš jienasteapmi válgabeaivvi :
nob: Slik forhåndsstemmer du Du forhåndsstemmer på en litt annen måte enn om du stemmer på selve valgdagen :

source: Váldde oktavuođa suohkana bálvaluskantuvrrain .
nob: Henvend deg til kommunens servicekontor .

source: Válgabargi addá dutnje jienastanlihpu konvoluhta ja mieđušta du muhtun jienastančihkii .
nob: En valgfunksjonær gir deg en stemmeseddelkonvolutt og henviser deg til et stemmeavlukke .

source: Gávnna dan jienastanlihpu maid áiggut geavahit .
nob: Finn stemmeseddelen du vil bruke .

source: Rievdat jienastanlihpu jus dan áiggut dahkat .
nob: Gjør eventuelle endringer på stemmeseddelen .

source: Cokka jienastanlihpu konvoluhttii .
nob: Legg stemmeseddelen i stemmeseddelkonvolutten .

source: Mana válgabargi lusa , son coggá jienastanlihpu konvoluhta ja du válgakoartta eará konvoluhttii ja coggá dan dasto jienastanlihttái .
nob: Gå til valgfunksjonæren som legger stemmeseddelkonvolutten og valgkortet ditt ned i en omslagskonvolutt og deretter legger den i valgurnen .

source: Válgabeaivi lea 14.09.09 .
nob: Valgdagen er 14.09.09 .

source: Muhtun suohkanat dollet válggaid maiddái sotnabeaivve 13.09.09 .
nob: Enkelte kommuner holder også valg søndag 13.09.09 .

source: Válgabeaivvis fertet jienastit dan suohkanis gos ledjet álbmotregistaris čálihuvvon ássin 30.06.09 .
nob: På valgdagen må du stemme i den kommunen du var registrert i folkeregisteret som bosatt 30.06.09 .

source: Jus don leat buohcci dahje bargonávccaheapme , de sáhtát ohcat suohkanis lobi jienastit ruovttus .
nob: Er du syk eller ufør , kan du søke kommunen om å få stemme hjemme .

source: Almmuhan Amundsen , Roy .
nob: Publisert av Amundsen , Roy .

source: Maŋimustá rievdaduvvon 31.08.2009
nob: Sist endret 31.08.2009

source: Fiillat
nob: Filer
